{
    "intro": {
        "title": "Démarche environnementale : sur les chantiers",
        "text1": "L'entreprise Bois \\& Techniques a mis en place depuis de nombreuses années, pour réduire ses coûts d'élimination, un tri sélectif de ses déchets en sortie de production, sur chantier et en retour de chantier.",
        "text2": "Nous avons 3 principes de tri sur les chantiers en fonction du type, de la taille et de la quantité de déchet à traiter.",
        "text3": "Notre activité en construction neuve ne génère presque pas de déchet sur chantier, puisque l'usinage se réalise en atelier."
    },
    "cas1": {
        "title": "Cas n°1 : Notre démarche dans un cadre de tri collectif",
        "elements": [
            "Les différents moyen de gestion et de tri des déchets présent sur le chantier (bennes, poubelles, Big bag, zone de stockage, …) seront identifiés et utilisés par nos équipes dans le respect de leur fonction (DI, DIB, DID).",
            "Nos équipes sont sensibilisées pour répartir correctement leurs déchets dans les différentes bennes par catégorie (inertes, industriels banals, industriels dangereux) et par catégorie de matériaux (métaux, plastiques, bois et dérivés, liquides, …)",
            "Dans le cas où certains types de déchets créés par nos équipes sur le chantier ne seraient pas compatibles avec les systèmes collectifs de récupération. Nous nous chargerons de leur évacuation vers notre atelier et mettrons en œuvre notre processus de tri interne."
        ]
    },
    "cas2": {
        "title": "Cas n°2 : Notre démarche de tri autonome pour gros volume",
        "condition": "SI : ABSENCE DE GESTION DES DÉCHETS COLLECTIVE / QUANTITÉ DE DÉCHET PRODUIT IMPORTANTE / VARIÉTÉ DE TYPE DE DÉCHET.",
        "elements": [
            "Une aire d'entreposage des déchets sera définie et le nombre de bennes découlera de la spécificité des travaux et de la quantité de déchets générées.",
            "L'aire d'entreposage sera placée à bonne distance des zones sensibles pour prévenir tout risque de contamination (sol, personnel, …).",
            "Elle sera balisée, rangée régulièrement et maintenu dans un état de propreté afin d'en faciliter l'accès et la récupération des bennes par nos prestataires.",
            "Les différentes bennes tenues à disposition, par un prestataire agréé, pour le tri des déchets seront identifiées par la mise en place de pictogrammes ou de codes couleurs représentants les types de déchets qu'elles peuvent contenir.",
            "Collecte des déchets par notre prestataire qui les valorisera dans les conditions légales, c'est-à-dire par réemploi, recyclage ou transformation en énergie, à l'exclusion de tout autre mode d'élimination, ou par nos équipes dans le cas de déchets spécifiques et respect de la traçabilité des produits dangereux.",
            "Nos équipes sont évidemment sensibilisées pour répartir correctement leurs déchets dans les différentes bennes par catégorie (inertes, industriels banals, industriels dangereux) et par catégorie de matériaux (métaux, plastiques, bois et dérivés, liquides, …).",
            "Mise en place de moyen de tri initial à côté de nos zones de travail (sacs poubelle, Big bag, …) afin de mieux gérer le flux de déchets vers les bennes.",
            "Entretien et nettoyage régulier des zones de travail."
        ]
    },
    "interdictions": {
        "title": "Proscrit",
        "elements": [
            "Brûler les déchets.",
            "Enfouir des déchets.",
            "Mettre en dépôt sauvage."
        ]
    },
    "image": {
        "title": "Organisation de la gestion des déchets sur un chantier",
        "path": "../images/orga_chantier_gestion"
    },
    "cas3": {
        "title": "Cas n°3 : Notre démarche de tri autonome pour petit volume",
        "condition": "SI : ABSENCE DE GESTION DES DÉCHETS COLLECTIVE / QUANTITÉ DE DÉCHET PRODUIT FAIBLE.",
        "intro": "Nos équipes utiliseront le système de tri et de récupération des déchets mis en place par notre société :",
        "elements": [
            "Tri des bois en deux catégorie (bois sain, et bois traités ou peint) dans nos remorques ou dans les parties de nos camionnettes prévues pour le transport de bois.",
            "Récupération des métaux (visserie, pointe, ferrure, …) dans les seaux et caisses prévus à cet effet.",
            "Tri des matériaux facilement recyclable dans sac polyane (bouteille plastique, carton, verre).",
            "Récupération des résidus de chantier non inertes et non dangereux dans différents Big bag et sac polyane (en fonction des quantités) (gravât, plâtre, isolant, polystyrène, … etc.).",
            "Récupération des résidus de chantier dangereux dans différents Big-bags et sac polyane (adaptés à cette effet) (bois souillé, peinture, Epoxy, huile, …).",
            "Ces déchets seront évacués en fin de journée ou périodiquement par nos soins (dans nos véhicules ou à l'aide de remorques) pour être ensuite répartis dans les aires de stockage de notre atelier avant d'être distribué vers les centres de retraitement de nos prestataires ou de la commune de SOULTZ.",
            "Nos équipes sont évidemment sensibilisées pour répartir correctement leurs déchets dans les différentes moyen de tri mis à leur disposition (remorque, sac, Big-bag, caisse, seau,…) par catégorie (inertes, industriels banals, industriels dangereux) et par catégorie de matériaux (métaux, plastiques, bois et dérivés, liquides, …)"
        ]
    },
    "fiche": {
        "title": "Fiche interne",
        "text": "Pour chaque projet nous utilisons une fiche interne, pour préparer la gestion de nos déchets."
    }
}